/* Turning this off means that your activities in this app will not be shared with other app users. We will never ever auto-post on your behalf to your social accounts even if this privacy setting is On */
"scringo_text_activity_share"="Al desconectar esta función, tus actividades en esta aplicación no se compartirán con otros usuarios de la misma. En ningún momento publicaremos nada en tu nombre en las redes sociales en las que participes aunque este ajuste de privacidad esté activado";
/* Connect with Facebook or Twitter to interact with other people on %@ */
"scringo_text_anonymous_activity_message"="Conéctate con Facebook o Twitter para interactuar con otros usuarios de %@";
/* Connect with Facebook or Twitter to message other people on %@ */
"scringo_text_anonymous_message"="Conéctate con Facebook o Twitter para enviar mensajes a otros usuarios de %@";
/* There are no messages */
"scringo_text_anonymous_no_messages_title"="No hay mensajes";
/* Write something about yourself */
"scringo_text_bio_text"="Escribe algo sobre ti mismo";
/* Are you sure you want to block %@ */
"scringo_text_block_user_message"="¿Quieres bloquear a %@?";
/* Block user
   Block User */
"scringo_text_block_user_title"="Bloquear usuario";
/* Blocked */
"scringo_text_blocked_title"="Bloqueado";
/* Cancel */
"scringo_text_cancel_button"="Cancelar";
/* Are you sure you want to cancel editing? */
"scringo_text_cancel_edit_message_description"="¿Quieres cancelar la edición?";
/* Canceling Edit */
"scringo_text_cancel_edit_message_title"="Cancelando edición";
/* Are you sure you want to cancel report %@ */
"scringo_text_cancel_report_message"="¿Quieres cancelar el informe %@?";
/* Cancel report User */
"scringo_text_cancel_report_title"="Cancelar informe de usuario";
/* Compose */
"scringo_text_compose_title"="Escribir";
/* Who are you writing to */
"scringo_text_compose_filter_hint"="A quien escribes";
/* Yes, I'm sure
   Yes, I'm Sure */
"scringo_text_confirm_yes_button"="Sí, estoy seguro";
/* Connect */
"scringo_text_connect_button"="Conectar";
/* Delete */
"scringo_text_delete_button"="Eliminar";
/* Are you sure you want to delete this message? */
"scringo_text_delete_message_description"="¿Quieres eliminar este mensaje?";
/* Delete Message */
"scringo_text_delete_message_title"="Eliminar mensaje";
/* Are you sure you want to Delete your feedback? */
"scringo_text_feedback_cancel_message"="¿Quieres eliminar tus comentarios?";
/* Delete Feedback */
"scringo_text_feedback_cancel_title"="Eliminar comentarios";
/* Follow %@ */
"scringo_text_follow_a_user"="Seguir a %@";
/* Follow All These %d Friends */
"scringo_text_follow_all_friends"="Seguir a todos estos %d amigos";
/* Connect with Facebook or Twitter to follow this user */
"scringo_text_follow_connect_message"="Conéctate con Facebook o Twitter para seguir a este usuario";
/* Followers */
"scringo_text_followers_title"="Seguidores";
/* Following */
"scringo_text_following_title"="Siguiendo";
/* Posts */
"scringo_text_posts_title"="Publicaciones";
/* Liked an Activity */
"scringo_text_liked_an_activity"="Actividad gustada";
/* Make the most out of %@, connect with Facebook or Twitter */
"scringo_text_make_the_most"="Sácale todo el partido a %@, conéctate con Facebook o Twitter";
/* Connect with Facebook or Twitter to message this user */
"scringo_text_message_connect_message"="Conéctate con Facebook o Twitter para enviar un mensaje a este usuario";
/* There are no messages. Don't wait up, start a conversation! */
"scringo_text_no_messages_title"="No hay mensajes. No esperes más y ¡empieza una conversación!";
/* OK */
"scringo_text_ok_button"="OK";
/* We'll review it, and try to answer as soon as possible! You'll find our reply in your Messages */
"scringo_text_post_feedback_popup_message"="Le echaremos un vistazo e intentaremos contestarte lo antes posible. Recibirás nuestra respuesta en tus mensajes";
/* We'll review it, and try to answer as soon as possible! You'll find our reply in your Messages\n\nIn the meantime, we'll be happy if you could rate us in the App Store */
"scringo_text_post_feedback_popup_message_5stars"="Le echaremos un vistazo e intentaremos contestarte lo antes posible. Recibirás nuestra respuesta en tus mensajes.\n\nEntretanto, nos encantaría que nos puntuaras en el App Store";
/* Thank you for your feedback! */
"scringo_text_post_feedback_popup_title"="¡Gracias por tus comentarios!";
/* Share your Activities */
"scringo_text_privacy_title"="Comparte tus actividades";
/* Connect with Facebook or Twitter to see who's around you */
"scringo_text_radar_connect_message"="Conéctate con Facebook o Twitter para ver quién está en los alrededores";
/* Follow these %d people */
"scringo_text_radar_follow_many_message"="Seguir a estos %d usuarios";
/* Follow %@ */
"scringo_text_radar_follow_one_message"="Seguir a %@";
/* There are %d people around you which you don't follow! */
"scringo_text_radar_many_to_follow_message"="Hay %d usuarios a tu alrededor a quien no sigues";
/* There is one person around you which you don't follow! */
"scringo_text_radar_one_to_follow_message"="Hay un usuario alrededor tuyo a quien no sigues";
/* Rate Us */
"scringo_text_rate_us_button"="Puntúanos";
/* Help us grow, rate us on the AppStore */
"scringo_text_rate_us_description"="Ayúdanos a crecer. Puntúanos en el App Store";
/* Later */
"scringo_text_rate_us_later_button"="Más tarde";
/* Rate Us */
"scringo_text_rate_us_title"="Puntúanos";
/* Are you sure you want to report %@ */
"scringo_text_report_user_message"="¿Quieres informar de %@?";
/* Report User */
"scringo_text_report_user_title"="Informar sobre usuario";
/* Reported */
"scringo_text_reported_title"="Informado";
/* Share on Facebook */
"scringo_text_share_on_facebook"="Compartir en Facebook";
/* Post your friends about this app! */
"scringo_text_share_on_facebook_description"="Habla a tus amigos acerca de esta aplicación";
/* Tweet your followers about this app! */
"scringo_text_share_on_twitter_description"="Manda un tuit a tus seguidores acerca de esta aplicación";
/* Share on Twitter */
"scringo_text_share_on_twitter_title"="Compartir en Twitter";
/* Sign Out */
"scringo_text_sign_out_title"="Cerrar sesión";
/* Are you sure you want to sign out from your %@ account? */
"scringo_text_social_network_sign_out_message"="¿Quieres cerrar la sesión de tu cuenta %@?";
/* Please describe the bug that you've found */
"scringo_text_talk_to_us_bug"="Describe el error que has detectado";
/* Feedback, Bug report, Feature request */
"scringo_text_talk_to_us_description"="Comentarios, Informe de errores, Solicitud de funciones";
/* Please describe your suggestions */
"scringo_text_talk_to_us_feature"="Describe tus sugerencias";
/* Please describe your feedback */
"scringo_text_talk_to_us_feedback"="Escribe tus comentarios";
/* Talk to Us */
"scringo_text_talk_to_us_title"="Habla con nosotros";
/* Twitter Connect */
"scringo_text_twitter_connect_title"="Conectar con Twitter";
/* Facebook Connect */
"scringo_text_facebook_connect_title"="Conectar con Facebook";
/* Are you sure you want to unblock %@ */
"scringo_text_unblock_user_message"="¿Quieres desbloquear a %@";
/* Unblock User
   Unblock user */
"scringo_text_unblock_user_title"="Desbloquear usuario";
/* Unblocked */
"scringo_text_unblocked_title"="Desbloqueado";
/* Unreported */
"scringo_text_unreported_title"="No informado";
/* Swipe to Discover More */
"scringo_text_welcome_popup_title"="Desliza para descubrir más";
/* Swipe to the left to discover more out of %@ */
"scringo_text_welcome_popup_left"="Desliza a la izquierda para saber más acerca de %@";
/* Swipe to the right to discover more out of %@ */
"scringo_text_welcome_popup_right"="Desliza a la derecha para saber más acerca de %@";
/* Welcome to %@! */
"scringo_text_welcome_to_app"="¡Bienvenido a %@!";
/* Invite friends from your contact list */
"scringo_text_contacts_description"="Invitar a amigos de tu lista de contactos";
/* Contacts */
"scringo_text_contacts_title"="Contactos";
/* Facebook Contacts */
"scringo_text_facebook_contacts"="Contactos de Facebook";
/* Facebook Friends */
"scringo_text_facebook_friends_title"="Amigos de Facebook";
/* Invite your facebook friends */
"scringo_text_facebook_invite_description"="Invitar a tus amigos de Facebook";
/* Facebook */
"scringo_text_facebook_title"="Facebook";
/* Find friends from your social networks */
"scringo_text_find_friends_description"="Buscar amigos de tus redes sociales";
/* Find Friends */
"scringo_text_find_friends_title"="Buscar amigos";
/* Find */
"scringo_text_find_header"="Buscar";
/* Follow All %d People */
"scringo_text_follow_all_people_button"="Seguir a todos los %d usuarios";
/* Follow\n%@ */
"scringo_text_follow_person_button"="Seguir a\n%@";
/* Follow %@ */
"scringo_text_follow_one_button"="Seguir %@";
/* Following\n%@ */
"scringo_text_following_person_button"="Siguiendo a\n%@";
/* Free */
"scringo_text_free_app_price"="Gratis";
/* Friends */
"scringo_text_friends_title"="Amigos";
/* Invite Contacts */
"scringo_text_invite_contacts_title"="Invitar contactos";
/* Invite */
"scringo_text_invite_header"="Invitar";
/* joined */
"scringo_text_joined"="unido";
/* liked */
"scringo_text_liked"="gustado";
/* LinkedIn Friends */
"scringo_text_linkedin_friends"="Amigos de LinkedIn";
/* Load Earlier Messages */
"scringo_text_load_earlier_messages_button"="Cargar mensajes anteriores";
/* Loading... */
"scringo_text_loading"="Cargando...";
/* %d followers */
"scringo_text_number_of_followers"="%d seguidores";
/* People Nearby */
"scringo_text_people_nearby_header"="Usuarios alrededor";
/* Pull down to refresh... */
"scringo_text_pull_down_to_refresh"="Arrastra hacia abajo para volver a cargar...";
/* Release to refresh... */
"scringo_text_release_to_refresh"="Suelta para volver a cargar...";
/* Send */
"scringo_text_send_button"="Enviar";
/* started following */
"scringo_text_started_following"="ha empezado a seguir a";
/* Awesome people you should follow */
"scringo_text_suggestions_description"="Usuarios increíbles que deberías seguir";
/* Suggestions */
"scringo_text_suggestions_title"="Sugerencias";
/* Send us feedback, report a bug */
"scringo_text_compose_talk_to_us_description"="Envíanos comentarios, infórmanos sobre errores";
/* In order to use Twitter functionality, please add your Twitter account in Settings. */
"scringo_text_twitter_cant_connect_message"="Para poder utilizar la funcionalidad de Twitter, debes añadir tu cuenta de Twitter en los ajustes";
/* Twitter Contacts */
"scringo_text_twitter_contacts"="Contactos de Twitter";
/* Twitter Friends */
"scringo_text_twitter_friends"="Amigos de Twitter";
/* Invite your twitter friends */
"scringo_text_twitter_invite_description"="Invitar a tus amigos de Twitter";
/* Twitter */
"scringo_text_twitter_title"="Twitter";
/* More */
"scringo_text_more_title"="Más";
/* Share */
"scringo_text_share_title"="Compartir";
/* Close */
"scringo_text_close_button"="Cerrar";
/* Check out these people you should follow */
"scringo_text_checkout_suggestions"="Echa un vistazo a estos usuarios que deberías seguir";
/* There are no suggestions */
"scringo_text_no_suggestions_message"="No hay sugerencias";
/* Follow */
"scringo_text_follow_button"="Seguir";
/* Following */
"scringo_text_following_button"="Siguiendo";
/* Send Feedback */
"scringo_text_send_feedback_title"="Enviar comentarios";
/* Report a bug */
"scringo_text_bug_report_title"="Informar sobre un error";
/* Feature Request */
"scringo_text_feature_request_title"="Solicitar una función";
/* Invite */
"scringo_text_invite_button"="Invitar";
/* Follow All */
"scringo_text_follow_all_button"="Seguirlos a todos";
/* Error */
"scringo_text_error_title"="Error";
/* No network. Try again later */
"scringo_text_no_network_message"="No hay conexión de red, inténtalo más tarde";
/* My Posts */
"scringo_text_my_posts_title"="Mis publicaciones";
/* %@ Posts */
"scringo_text_person_posts_title"="Publicaciones de %@";
/* Why not follow them? */
"scringo_text_radar_overlay_subtitle"="¿Por qué no seguirlos?";
/* Don't Show Again */
"scringo_text_radar_dont_show_button"="No mostrar más";
/* Not Now */
"scringo_text_radar_not_now_button"="Ahora no";
/* Email */
"scringo_text_email_title"="Correo electrónico";
/* Edit Bio */
"scringo_text_edit_bio_title"="Editar biografía";
/* Done */
"scringo_text_done_button"="Hecho";
/* Messages */
"scringo_text_messages_tab_title" = "Mensajes";
/* Activity */
"scringo_text_activity_tab_title" = "Actividad";
/* Find & Invite Friends */
"scringo_text_find_and_invite_friends_tab_title" = "Buscar e Invitar Amigos";
/* Feedback */
"scringo_text_feedback_tab_title" = "Realimentación";
/* More Apps */
"scringo_text_more_apps_tab_title" = "Más Aplicaciones";
/* Radar */
"scringo_text_radar_tab_title" = "Radar";
/* BY */
"scringo_text_topic_by" = "Por";
/* Post */
"scringo_text_post_button" = "Enviar";
/* %d New Comment */
"scringo_text_new_comment_button" = "%d Comentario Nuevo";
/* %d New Comments */
"scringo_text_new_comments_button" = "%d Nuevos Comentarios";
/* Connect with Facebook or Twitter to post comments */
"scringo_text_post_connect_message" = "Conéctate con Facebook o Twitter para enviar comentarios";
/* Blog */
"scringo_text_chatrooms_tab_title" = "Blog";
/* liked a post */
"scringo_text_liked_a_blog_post" = "gustado un puesto";
/* liked %@'s comment */
"scringo_text_liked_a_blog_post_comment" = "gustado el comentario de %@";
/* commented on */
"scringo_text_commented_on" = "comentó en";
/* a few seconds ago */
"scringo_text_a_few_seconds_ago" = "hace unos segundos";
/* %ds ago */
"scringo_text_short_n_seconds_ago" = "hace %ds";
/* %d secs ago */
"scringo_text_long_n_seconds_ago" = "hace %d segs";
/* %dm ago */
"scringo_text_short_n_minutes_ago" = "hace %dm";
/* %d mins ago */
"scringo_text_long_n_minutes_ago" = "hace %d mins";
/* 1 minute ago */
"scringo_text_a_minute_ago" = "hace 1 minuto";
/* %dh ago */
"scringo_text_short_n_hours_ago" = "hace %dh";
/* %d hours ago */
"scringo_text_long_n_hours_ago" = "hace %d horas";
/* 1 hour ago */
"scringo_text_an_hour_ago" = "hace 1 hora";
/* %dd ago */
"scringo_text_short_n_days_ago" = "hace %dd";
/* %d days ago */
"scringo_text_long_n_days_ago" = "hace %d días";
/* Yesterday */
"scringo_text_yesterday" = "Ayer";
